import adilet from '../assets/doctors-img/adilet.jpg'
import aydana from '../assets/doctors-img/aydana.jpg'
import nurgul from '../assets/doctors-img/nurgul.jpg'
export const doctors = [
    {
        img: adilet,
        name: 'Адилет',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id: 1
    },
    {
        img: aydana,
        name: 'Айдана',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id: 2
    },
    {
        img: nurgul,
        name: 'Нургул',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id:3
    },
    {
        img: adilet,
        name: 'Адилет',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id: 4
    },
    {
        img: aydana,
        name: 'Айдана',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id: 5
    },
    {
        img: nurgul,
        name: 'Нургул',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id: 6
    },
    {
        img: adilet,
        name: 'Адилет',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id:7
    },
    {
        img: aydana,
        name: 'Айдана',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id: 8
    },
    {
        img: nurgul,
        name: 'Нургул',
        info: 'Уже много лет сферой моей волонтерской деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше\n' +
            ' деятельности и трепетного интереса является ГУМАННАЯ ПЕДАГОГИКА, поэтому прием и лечение детей - это не просто лечение зубов, а ПРОСТРАНСТВО ДРУЖБЫ И ВДОХНОВЕНИЯ для маленьких пациентов.Читать дальше',
        id:9
    },
]